[{"nombre":"José Rodrigo Jaramillo Fernández","nombre_corto":"Rodrigo Jaramillo","grado":0,"img":"rodrigo-jaramillo.webp","tipo":"persona","descripcion":"Es el director general y fundador de Lazos. La historia fundacional de esta organización está relacionada con el breve secuestro de Jaramillo en 1984 por parte del ELN. Según su relato, durante el día que estuvo secuestrado tuvo una visión cuando rezaba un rosario. Al terminar, dice, fue liberado y se dedicó a una vida de servicio, evangelización y asistencia. En 1999 Lazos se fundó con un grupo de oración de jóvenes, liderado por Jaramillo, que tenía la intención de resolver las dudas sobre Dios y la Virgen.\n\nJaramillo nació en una familia de comerciantes dedicada al metal. Él mismo tenía su propio emprendimiento antes de fundar y dirigir Lazos. Actualmente figura como el director general de la Fundación Lazos de Ayuda al Mundo y de la Fundación Corazón de Belén, organizaciones que atienden a adultos mayores y a poblaciones vulnerables como habitantes de calle y les prestan servicios de alojamiento, cubrimiento de necesidades básicas y formación en los principios religiosos de Lazos. También es miembro del Consejo de Administración de la Corporación Sapiencia, encargada del Colegio Sapiencia de Medellín fundado por Lazos, y está en la junta directiva de la Fundación Conciudadanos, el centro de pensamiento ligado a Lazos.","relaciones":[{"activo":true,"descriptor":"Consejo de Administración","tipos":["educacion","lam"],"con":"Colegio Sapiencia"},{"activo":true,"descriptor":"Director general","tipos":["lam"],"con":"Fundación Lazos de Ayuda al Mundo"},{"activo":true,"descriptor":"Director general","tipos":["lam"],"con":"Lazos de Amor Mariano"},{"activo":true,"descriptor":"Fundador","tipos":["lam"],"con":"Lazos de Amor Mariano"},{"activo":true,"descriptor":"Miembro Junta Directiva","tipos":["lam","politica"],"con":"Fundación Conciudadanos"},{"activo":true,"descriptor":"Miembro Junta Directiva","tipos":["lam"],"con":"Fundación Corazón de Belén"},{"activo":true,"descriptor":"Socio Fundador","tipos":["lam"],"con":"Fundación Corazón de Belén"},{"activo":true,"descriptor":"Predicador","tipos":["lam","medios"],"con":"LazosTv - Productora LAM"}],"relacionesInvertidas":[{"activo":true,"descriptor":"Ofició Misa Funeraria de su Padre","tipos":["iglesia-catolica","lam"],"con":"Carlos Yepes"}]},{"nombre":"Wilson Andrés Tamayo Zuluaga","nombre_corto":"Wilson Tamayo","grado":0,"img":"wilson-tamayo.webp","tipo":"persona","descripcion":"El ahora subdirector general de Lazos se unió a la organización en el año 2000, cuando tenía 15 años. Es una de las caras más visibles de la organización y su principal predicador. Tiene amplia visibilidad en las redes sociales: solo en YouTube, donde publica oraciones hasta dos veces al día, tiene más de 570.000 suscriptores; supera incluso los seguidores del canal de YouTube de Lazos. Actualmente figura como subdirector general de la Fundación Lazos de Ayuda al Mundo y de la Fundación Corazón de Belén. También es miembro del Consejo de Administración de la Corporación Sapiencia, encargada del Colegio Sapiencia.","relaciones":[{"activo":true,"descriptor":"Consejo de Administración","tipos":["lam","educacion"],"con":"Colegio Sapiencia"},{"activo":true,"descriptor":"Miembro Junta Directiva","tipos":["lam"],"con":"Fundación Corazón de Belén"},{"activo":true,"descriptor":"Socio Fundador","tipos":["lam"],"con":"Fundación Corazón de Belén"},{"activo":true,"descriptor":"Subdirector general","tipos":["lam"],"con":"Fundación Lazos de Ayuda al Mundo"},{"activo":true,"descriptor":"Subdirector general","tipos":["lam"],"con":"Lazos de Amor Mariano"},{"activo":true,"descriptor":"Predicador","tipos":["lam","medios"],"con":"LazosTv - Productora LAM"}],"relacionesInvertidas":[{"activo":true,"descriptor":"Ofició su matrimonio","tipos":["iglesia-catolica","lam"],"con":"Carlos Yepes"}]},{"nombre":"Lazos de Amor Mariano","nombre_corto":"Lazos de Amor Mariano","grado":0,"img":"lazos-amor-mariano2.webp","tipo":"org","descripcion":"Organización católica laica fundada en 1999, en Medellín. Profesa fervor a la Virgen María y se describe a sí misma como “radical”. Antioquia es su región de mayor influencia. Tiene más de 170 sedes en 27 de los 32 departamentos de Colombia, y otras 70 en 16 países que incluyen España, Estados Unidos y casi toda América Latina. En orden según el número de fieles, después de Colombia tiene mayor presencia en Ecuador, Estados Unidos y México. Según integrantes de Lazos, en total hay unos 17.000 misioneros de la organización en todo el mundo.\n\nPara difundir sus creencias y ampliar su alcance, la organización ha creado colegios, fundaciones y centros de atención para adultos mayores y habitantes de calle; una productora de televisión y una aplicación web donde sus fieles pueden consagrarse de manera virtual. La organización cuenta con aprobación diocesana como asociación privada de fieles, un permiso de la Arquidiócesis de Medellín para operar en la región. \n\nToda vinculación a Lazos empieza con la asistencia a uno de sus retiros de tres días, organizados de forma periódica en casi todos los territorios donde la organización tiene presencia. Después se puede iniciar el proceso de consagración a la Virgen, que dura nueve meses —emulando el proceso de gestación— y tiene varias etapas, según el nivel de compromiso de quien lo realiza.","relaciones":[],"relacionesInvertidas":[{"activo":true,"descriptor":"Director general","tipos":["lam"],"con":"José Rodrigo Jaramillo Fernández"},{"activo":true,"descriptor":"Fundador","tipos":["lam"],"con":"José Rodrigo Jaramillo Fernández"},{"activo":true,"descriptor":"Misionero","tipos":["lam"],"con":"Julián Andrés Hoyos Aristizábal"},{"activo":true,"descriptor":"Misionero","tipos":["lam"],"con":"Luis Miguel López Aristizábal"},{"activo":true,"descriptor":"Misionero","tipos":["lam"],"con":"Óscar Mauricio Giraldo Hernández"},{"activo":true,"descriptor":"Consejero general","tipos":["lam"],"con":"Santiago Correa Arboleda"},{"activo":true,"descriptor":"Misionero","tipos":["lam"],"con":"Sebastián Arboleda Pineda"},{"activo":true,"descriptor":"Subdirector general","tipos":["lam"],"con":"Wilson Andrés Tamayo Zuluaga"},{"activo":true,"descriptor":"Productora audiovisual","tipos":["lam","medios"],"con":"LazosTv - Productora LAM"}]},{"nombre":"Santiago Correa Arboleda","nombre_corto":"Santiago Correa","grado":0,"img":"santiago-correa.webp","tipo":"persona","descripcion":"Es el consejero general de Lazos y junto a Jaramillo y Tamayo hace parte del círculo de directores de la organización. Actualmente es el representante legal de la Corporación Sapiencia y es la figura de Lazos más visible en el Colegio Sapiencia. Correa también contó hasta 2020 con un espacio propio en LazosTV, un sitio web y una productora que crea los contenidos del canal de YouTube de Lazos, y tiene una alta figuración en las redes sociales de la organización, donde se ha pronunciado sobre la necesidad de que Lazos se involucre en política y posicione su agenda contra el aborto. Correa figura como el secretario general y miembro de la junta de la Fundación Lazos de Ayuda al Mundo, y como uno de los socios fundadores de la Fundación Corazón de Belén.","relaciones":[{"activo":true,"descriptor":"Consejero general","tipos":["lam"],"con":"Lazos de Amor Mariano"},{"activo":true,"descriptor":"Representante legal","tipos":["lam","educacion"],"con":"Colegio Sapiencia"},{"activo":true,"descriptor":"Secretario general","tipos":["lam"],"con":"Fundación Lazos de Ayuda al Mundo"},{"activo":true,"descriptor":"Socio Fundador","tipos":["lam"],"con":"Fundación Corazón de Belén"},{"activo":true,"descriptor":"Socio Fundador","tipos":["lam"],"con":"Fundación Corazón de Belén"},{"activo":false,"descriptor":"Predicador","tipos":["lam","medios"],"con":"LazosTv - Productora LAM"}],"relacionesInvertidas":[]},{"nombre":"Luis Miguel López Aristizábal","nombre_corto":"Luis Miguel López","grado":1,"img":"LuisMiguelLopezAristizabal.webp","tipo":"persona","descripcion":"Nació en Medellín donde se unió a Lazos en 2008, cuando tenía 15 años. Llegó al Congreso sin trayectoria política previa, como representante a la Cámara por Antioquia en 2022, con el Partido Conservador. Tiene experiencia en el sector comercial: fue miembro de la junta directiva de la Central Mayorista de Antioquia de 2018 a 2020; y al mismo tiempo, entre 2018 y 2021, fue gerente general del Grupo GDC (Grupo de Comercializadores de Colombia), que vende licores. También hizo parte en 2016 de la junta directiva de la Red Antioquia Provida —una organización antiaborto— y fue director ejecutivo de la Fundación Conciudadanos.\n \nSu agenda política está centrada en la defensa de la familia tradicional y en la prohibición del aborto. Además, ha sido autor de proyectos de ley sobre ascensos en el Ejército, acceso a créditos y establecer límites a la educación sexual y cívica en los colegios. Varios de esos proyectos son apoyados por el senador Óscar Mauricio Giraldo, también parte de Lazos y coideario en el Partido Conservador. Es cuñado de Sebastián Arboleda, otro integrante de Lazos, directivo de organizaciones relacionadas y parte de su equipo de trabajo en el Congreso.","relaciones":[{"activo":true,"descriptor":"Cuñado","tipos":["lam"],"con":"Sebastián Arboleda Pineda"},{"activo":false,"descriptor":"Director general","tipos":["lam","politica"],"con":"Fundación Conciudadanos"},{"activo":false,"descriptor":"Gerente general","tipos":["lam","comercio"],"con":"Grupo de Comercializadores de Colombia - GDC"},{"activo":false,"descriptor":"Miembro Junta Directiva","tipos":["lam","comercio"],"con":"Central Mayorista de Antioquia"},{"activo":true,"descriptor":"Misionero","tipos":["lam"],"con":"Lazos de Amor Mariano"},{"activo":true,"descriptor":"Representante a la Cámara","tipos":["lam","politica"],"con":"Cámara de Representantes de Colombia"},{"activo":false,"descriptor":"Representante legal","tipos":["lam","politica"],"con":"Fundación Conciudadanos"}],"relacionesInvertidas":[{"activo":true,"descriptor":"Miembro de UTL","tipos":["lam","politica"],"con":"Sebastián Arboleda Pineda"}]},{"nombre":"Óscar Mauricio Giraldo Hernández","nombre_corto":"Mauricio Giraldo","grado":1,"img":"mauricio-giraldo.webp","tipo":"persona","descripcion":"En su perfil publicado en el sitio web del Senado, al que llegó en 2022 con el Partido Conservador, se describe como “misionero católico” desde hace 17 años, en referencia a su afiliación a Lazos desde los 23 años. Nació en Granada, Antioquia, y antes de incursionar en la política trabajaba en el sector comercial. Fue gerente general de la importadora ABBA, una empresa de venta de motocicletas, repuestos y accesorios ubicada en El Hueco, una zona comercial popular de Medellín.\n\nSu agenda política se centra en el rechazo al aborto, la defensa de la familia tradicional y el trabajo. Ha sido autor de proyectos sobre el sector agrario y la compra de tierras, el acceso a créditos, la atención en salud para personas con disforia de género y sobre los límites a la educación sexual y cívica en los colegios. Varias de esas iniciativas legislativas son apoyadas también por el representante Luis Miguel López.","relaciones":[{"activo":false,"descriptor":"Gerente general","tipos":["lam","comercio"],"con":"Importadora ABBA"},{"activo":true,"descriptor":"Misionero","tipos":["lam"],"con":"Lazos de Amor Mariano"},{"activo":true,"descriptor":"Senador","tipos":["lam","politica"],"con":"Senado de la República de Colombia"},{"activo":true,"descriptor":"Predicador","tipos":["lam","medios"],"con":"LazosTv - Productora LAM"}],"relacionesInvertidas":[{"activo":true,"descriptor":"Miembro de UTL","tipos":["lam","politica"],"con":"Sebastián Arboleda Pineda"}]},{"nombre":"Sebastián Arboleda Pineda","nombre_corto":"Sebastián Arboleda","grado":1,"img":"sebastian-arboleda.webp","tipo":"persona","descripcion":"Integrante de Lazos que se describe en redes sociales como abogado y empresario. Es el director de la iniciativa Unión Familia, un proyecto de partido político integrado por miembros de Lazos, y es subdirector de la Fundación Conciudadanos y director de Acción de esta fundación. Arboleda ha coordinado acciones en las redes sociales y en las calles en contra del aborto y actualmente integra las Unidades de Trabajo Legislativo del senador Óscar Mauricio Giraldo y del representante Luis Miguel López, quien es su cuñado.","relaciones":[{"activo":true,"descriptor":"Director general","tipos":["lam","politica"],"con":"Unión Famila"},{"activo":true,"descriptor":"Miembro de UTL","tipos":["lam","politica"],"con":"Luis Miguel López Aristizábal"},{"activo":true,"descriptor":"Miembro de UTL","tipos":["lam","politica"],"con":"Óscar Mauricio Giraldo Hernández"},{"activo":true,"descriptor":"Misionero","tipos":["lam"],"con":"Lazos de Amor Mariano"},{"activo":true,"descriptor":"Subdirector general","tipos":["lam","politica"],"con":"Fundación Conciudadanos"}],"relacionesInvertidas":[{"activo":true,"descriptor":"Cuñado","tipos":["lam"],"con":"Luis Miguel López Aristizábal"}]},{"nombre":"Colegio Sapiencia","nombre_corto":"Colegio Sapiencia","grado":1,"img":"colegio-sapiencia.webp","tipo":"org","descripcion":"Empezó a funcionar en 2016 en Medellín con el propósito de formar a la niñez y la juventud en los principios católicos de Lazos. Según el testimonio de una de las coordinadoras del colegio, la institución nació en una casa pequeña con dos profesoras, dos auxiliares y unos 25 niños. Para finales de 2021, el Colegio Sapiencia contaba con una nueva sede más grande, un gerente educativo, una rectora, 40 docentes y alrededor de 600 estudiantes que cursan desde prejardín hasta once. En 2022 se anunció el lanzamiento de un colegio virtual, Virtus, en alianza con la Universidad Católica del Norte —una fundación universitaria antioqueña— con el que pueden llegar a 12 países latinoamericanos. También en 2022 anunciaron la próxima apertura de una sede en Marinilla, Antioquia.\n\nEl colegio, que graduó su primera promoción en 2019, es propiedad de la Corporación Sapiencia, una entidad privada sin ánimo de lucro creada en 2015 con el fin de promocionar la educación en instituciones propias o externas, dar becas, editar libros, revistas y periódicos, crear y patrocinar museos y bibliotecas, subvencionar seminarios o reuniones, entre otros. La Corporación Sapiencia fue fundada con un patrimonio inicial de un millón de pesos aportados por sus fundadores: John Fredy Ossa y Edwin Ancízar Aristizábal.","relaciones":[],"relacionesInvertidas":[{"activo":true,"descriptor":"Consejo de Administración","tipos":["educacion","lam"],"con":"José Rodrigo Jaramillo Fernández"},{"activo":true,"descriptor":"Representante legal","tipos":["lam","educacion"],"con":"Santiago Correa Arboleda"},{"activo":true,"descriptor":"Consejo de Administración","tipos":["lam","educacion"],"con":"Wilson Andrés Tamayo Zuluaga"}]},{"nombre":"Fundación Corazón de Belén","nombre_corto":"Fundación Corazón de Belén","grado":1,"img":"corazon-belen.webp","tipo":"org","descripcion":"Fundación registrada en Cali en 2017, inicialmente creada en 2005 bajo el nombre Casa Alivio del Sufrimiento Padre Pío de Pietrelcina, por iniciativa de miembros de Lazos de Amor Mariano para atender a adultos mayores con necesidades de posada, alimentación y medicamentos. La iniciativa se volvió un albergue que brinda esos cuidados bajo la doctrina católica y busca, además, atender necesidades básicas y de formación en los principios católicos de Lazos.","relaciones":[],"relacionesInvertidas":[{"activo":true,"descriptor":"Socio Fundador","tipos":["lam"],"con":"Fundación Lazos de Ayuda al Mundo"},{"activo":true,"descriptor":"Miembro Junta Directiva","tipos":["lam"],"con":"José Rodrigo Jaramillo Fernández"},{"activo":true,"descriptor":"Socio Fundador","tipos":["lam"],"con":"José Rodrigo Jaramillo Fernández"},{"activo":true,"descriptor":"Socio Fundador","tipos":["lam"],"con":"Santiago Correa Arboleda"},{"activo":true,"descriptor":"Socio Fundador","tipos":["lam"],"con":"Santiago Correa Arboleda"},{"activo":true,"descriptor":"Miembro Junta Directiva","tipos":["lam"],"con":"Wilson Andrés Tamayo Zuluaga"},{"activo":true,"descriptor":"Socio Fundador","tipos":["lam"],"con":"Wilson Andrés Tamayo Zuluaga"}]},{"nombre":"Fundación Lazos de Ayuda al Mundo","nombre_corto":"Fundación Lazos de Ayuda al Mundo","grado":1,"img":"funda-lazos-ayuda-mundo.webp","tipo":"org","descripcion":"Fundación creada en 2009 que tiene como objeto desarrollar todo tipo de actividades para, según dice, mejorar la calidad de vida de las personas y la preservación de la moral y las buenas costumbres. Fue la primera de las organizaciones creadas por Lazos de Amor Mariano para adelantar sus actividades. Entre sus tareas incluyen la realización de convivencias y retiros para niños y adultos mayores, espacios de atención y evangelización a habitantes de calle y madres solteras, el manejo de comedores comunitarios y hogares geriátricos, el fortalecimiento de los núcleos y emprendimientos familiares y la promoción de la defensa de la vida desde la concepción. La organización figura, además, como uno de los socios fundadores de la Fundación Corazón de Belén, dedicada también a la atención de poblaciones vulnerables como adultos mayores y habitantes de calle a quienes cubren sus necesidades básicas y forman en los principios religiosos de Lazos.","relaciones":[{"activo":true,"descriptor":"Socio Fundador","tipos":["lam"],"con":"Fundación Corazón de Belén"}],"relacionesInvertidas":[{"activo":true,"descriptor":"Director general","tipos":["lam"],"con":"José Rodrigo Jaramillo Fernández"},{"activo":true,"descriptor":"Secretario general","tipos":["lam"],"con":"Santiago Correa Arboleda"},{"activo":true,"descriptor":"Subdirector general","tipos":["lam"],"con":"Wilson Andrés Tamayo Zuluaga"}]},{"nombre":"Julián Andrés Hoyos Aristizábal","nombre_corto":"Julián Hoyos","grado":1,"img":"julian-hoyos.webp","tipo":"persona","descripcion":"Integrante de Lazos y director general de la Fundación Conciudadanos —un tanque de pensamiento de incidencia política desde principios católicos radicales— de la que también es representante legal. En el pasado se ha identificado como director de la “misión provida” de Lazos y ha participado en espacios de opinión y debate como opositor al aborto y defensor de una agenda cívica y política alineada con principios católicos radicales. Fue líder del movimiento “provida” en Barranquilla y en 2015 fue uno de los organizadores de la Marcha por la Vida convocada por Lazos en esa ciudad. Se identifica también como director de ESLA, una “comunidad de transformación política” que conecta a líderes internacionales alineados con ideas católicas para incidir en las instituciones y leyes, incluyendo a figuras como el chileno José Antonio Kast y el exprocurador colombiano Alejandro Ordóñez.","relaciones":[{"activo":true,"descriptor":"Director general","tipos":["lam","politica"],"con":"Fundación Conciudadanos"},{"activo":true,"descriptor":"Misionero","tipos":["lam"],"con":"Lazos de Amor Mariano"},{"activo":true,"descriptor":"Representante legal","tipos":["lam","politica"],"con":"Fundación Conciudadanos"},{"activo":true,"descriptor":"Predicador","tipos":["lam","medios"],"con":"LazosTv - Productora LAM"}],"relacionesInvertidas":[]},{"nombre":"Unión Famila","nombre_corto":"Unión Familia","grado":2,"img":"union-familia.webp","tipo":"org","descripcion":"Es un proyecto de partido político, según nos dijo su director Sebastián Arboleda. El movimiento, integrado por miembros de Lazos, se lanzó públicamente en enero de 2022, impulsado por la Fundación Conciudadanos. Antes de las elecciones de 2022, Unión Familia respaldaba en su página de internet la candidatura de ocho aspirantes al Congreso del Partido Conservador, que portaban la medalla que los identificaba como integrantes de Lazos. Actualmente solo muestra a los dos candidatos electos: el senador Óscar Mauricio Giraldo y el representante Luis Miguel López. En el mismo sitio web describen el “proyecto 2022” como un paquete de 20 proyectos de ley realizados por la Fundación Conciudadanos “para transformar a Colombia desde los principios católicos”. Varias de esas iniciativas han sido radicadas en el Congreso por Giraldo y López.","relaciones":[],"relacionesInvertidas":[{"activo":true,"descriptor":"Fundador","tipos":["politica"],"con":"Fundación Conciudadanos"},{"activo":true,"descriptor":"Director general","tipos":["lam","politica"],"con":"Sebastián Arboleda Pineda"}]},{"nombre":"Fundación Conciudadanos","nombre_corto":"Fundación Conciudadanos","grado":2,"img":"conciudadanos.webp","tipo":"org","descripcion":"Centro de pensamiento que según su descripción se dedica a “la investigación, difusión, editorial y acción” para incidir en la esfera política y gubernamental desde principios católicos acordes a “la Ley Divina” y al “Magisterio tradicional de la Iglesia”. Según Julián Hoyos, su director y uno de sus fundadores, Conciudadanos fue creada en 2021, cuando varios amigos se dieron cuenta de que no se estaba hablando de Dios en las instancias de poder y toma de decisiones.\n \nEntre sus avances recientes resaltan la radicación en el Congreso de 20 proyectos de ley en temas relacionados con “familia, el trabajo y dignidad”, el mismo paquete de proyectos que ahora impulsan los congresistas Óscar Mauricio Giraldo y Luis Miguel López. También resaltan su participación en campañas políticas, foros y acciones políticas como Unión Familia. Además dicen que han impartido cursos a más de 4.000 estudiantes a través de su plataforma ESLA, una “comunidad de transformación política” que busca conectar a líderes políticos alineados con ideas católicas que buscan incidir en las instituciones y leyes, incluyendo a figuras como el chileno José Antonio Kast y el exprocurador colombiano Alejandro Ordóñez.\n\nActualmente, cinco de los seis miembros de la junta directiva de Conciudadanos son integrantes de Lazos, incluido el fundador Rodrigo Jaramillo, según el sitio web de la fundación.","relaciones":[{"activo":true,"descriptor":"Fundador","tipos":["politica"],"con":"Unión Famila"}],"relacionesInvertidas":[{"activo":true,"descriptor":"Miembro Junta Directiva","tipos":["lam","politica"],"con":"José Rodrigo Jaramillo Fernández"},{"activo":true,"descriptor":"Director general","tipos":["lam","politica"],"con":"Julián Andrés Hoyos Aristizábal"},{"activo":true,"descriptor":"Representante legal","tipos":["lam","politica"],"con":"Julián Andrés Hoyos Aristizábal"},{"activo":false,"descriptor":"Director general","tipos":["lam","politica"],"con":"Luis Miguel López Aristizábal"},{"activo":false,"descriptor":"Representante legal","tipos":["lam","politica"],"con":"Luis Miguel López Aristizábal"},{"activo":true,"descriptor":"Subdirector general","tipos":["lam","politica"],"con":"Sebastián Arboleda Pineda"}]},{"nombre":"Canal Tele VID","nombre_corto":"Canal Tele VID","grado":3,"img":"tele-vid.webp","tipo":"org","descripcion":"Es un canal de televisión católico con sede en Medellín. Fue creado en el año 2000 bajo el nombre “Televida” y ha acumulado un nivel de audiencia significativo en Antioquia. En 2013 cambió a Tele VID cuando la Congregación Mariana, el grupo de laicos católicos detrás del canal, decidió acoger sus 13 emprendimientos, que incluyen servicios de educación y salud, bajo el nombre de la Fundación VID. Según Robert Velásquez, un antioqueño miembro de la Iglesia católica, los integrantes de Lazos han tenido programas en Tele VID que han usado para hacer proselitismo sobre su movimiento. En Tele VID, dice Velásquez, también tenía alta figuración el párroco actualmente suspendido por el Vaticano, Carlos Yepes, quien ha sido cercano a Lazos y fue defendido por esa organización cuando fue acusado de pederastia.","relaciones":[],"relacionesInvertidas":[{"activo":false,"descriptor":"Predicador","tipos":["iglesia-catolica","medios"],"con":"Carlos Yepes"}]},{"nombre":"Carlos Yepes","nombre_corto":"Carlos Yepes","grado":3,"img":"carlos-yepes.webp","tipo":"persona","descripcion":"El padre Carlos Arturo Yepes Vargas, públicamente defendido por Lazos de Amor Mariano, fue suspendido en 2020 por el Vaticano por pederastia. Tiene abierta una investigación penal y religiosa por tres denuncias de hombres relacionadas con acoso y violencia sexual mientras era sacerdote. Además, ofició la misa en homenaje al padre de Rodrigo Jaramillo, Bernardo Jaramillo, cuando murió. También ofició el matrimonio de Wilson Tamayo, el subdirector de Lazos.\n\nYepes es fundador de Amén Comunicaciones, un canal de Youtube con más de 750.000 seguidores, y del canal Padre Carlos Yepes, con más de 1,4 millones de seguidores. Fue capellán de la Gobernación de Antioquia. Según Robert Velásquez, un antioqueño miembro de la Iglesia católica, Yepes tenía alta figuración en el canal de televisión religioso Tele VID, donde estrechó relaciones con integrantes de Lazos.","relaciones":[{"activo":true,"descriptor":"Ofició Misa Funeraria de su Padre","tipos":["iglesia-catolica","lam"],"con":"José Rodrigo Jaramillo Fernández"},{"activo":true,"descriptor":"Ofició su matrimonio","tipos":["iglesia-catolica","lam"],"con":"Wilson Andrés Tamayo Zuluaga"},{"activo":false,"descriptor":"Predicador","tipos":["iglesia-catolica","medios"],"con":"Canal Tele VID"},{"activo":false,"descriptor":"Sacerdote","tipos":["iglesia-catolica"],"con":"Arquidiócesis de Medellín"},{"activo":true,"descriptor":"Predicador","tipos":["iglesia-catolica","medios"],"con":"LazosTv - Productora LAM"}],"relacionesInvertidas":[]},{"nombre":"Importadora ABBA","nombre_corto":"Importadora ABBA","grado":3,"tipo":"org","descripcion":"Empresa creada en 2015 para la comercialización de motos, repuestos y piezas. Ese año fue registrada en Cali y su representante legal era el ahora senador Óscar Mauricio Giraldo. Después la empresa fue absorbida, junto a otras dos empresas, bajo el nombre de Importadora La Sagrada Familia S.A.S, cuyo representante legal, Nelson Eugenio Hoyos Giraldo, es también miembro de la junta directiva de la Fundación Corazón de Belén, una de las ‘misiones’ de Lazos. La empresa tiene presencia en El Hueco, un centro comercial popular de Medellín.","relaciones":[{"activo":false,"descriptor":"Establecimiento","tipos":["comercio"],"con":"El Hueco"}],"relacionesInvertidas":[{"activo":false,"descriptor":"Gerente general","tipos":["lam","comercio"],"con":"Óscar Mauricio Giraldo Hernández"}]},{"nombre":"Senado de la República de Colombia","nombre_corto":"Senado de la República de Colombia","grado":4,"img":"congreso.webp","tipo":"org","descripcion":"Actualmente Lazos de Amor Mariano tiene presencia en el Senado, a través de Óscar Mauricio Giraldo, senador del Partido Conservador, que sin experiencia previa en política fue electo en las elecciones de 2022. Giraldo lidera varios proyectos de ley relacionados con derechos sexuales y reproductivos que se alinean a las ideas religiosas radicales de Lazos.","relaciones":[],"relacionesInvertidas":[{"activo":true,"descriptor":"Senador","tipos":["lam","politica"],"con":"Óscar Mauricio Giraldo Hernández"}]},{"nombre":"Cámara de Representantes de Colombia","nombre_corto":"Cámara de Representantes de Colombia","grado":4,"img":"camara-rep.webp","tipo":"org","descripcion":"Actualmente Lazos de Amor Mariano tiene presencia en la Cámara de Representantes por Antioquia, a través de Luis Miguel López, el tercer candidato más votado del Partido Conservador en ese departamento en las elecciones de 2022. López llega a esa instancia, sin experiencia política previa, para impulsar varios proyectos de ley relacionados, entre otros temas, con derechos sexuales y reproductivos y que buscan limitarlos, según las ideas religiosas radicales de Lazos.","relaciones":[],"relacionesInvertidas":[{"activo":true,"descriptor":"Representante a la Cámara","tipos":["lam","politica"],"con":"Luis Miguel López Aristizábal"}]},{"nombre":"Central Mayorista de Antioquia","nombre_corto":"Central Mayorista","grado":4,"img":"cgc.webp","tipo":"org","descripcion":"Es el principal centro de abastecimiento de comida y abarrotes en Medellín y en Antioquia. Lazos de Amor Mariano tiene una fuerte presencia en la Central Mayorista. Según fuentes consultadas allí, serían más de 200 las personas vinculadas a Lazos que trabajan en esta zona comercial. El ahora representante a la Cámara, Luis Miguel López, hizo parte de la junta directiva de la Central Mayorista justo antes de incursionar en la política.","relaciones":[],"relacionesInvertidas":[{"activo":false,"descriptor":"Miembro Junta Directiva","tipos":["lam","comercio"],"con":"Luis Miguel López Aristizábal"}]},{"nombre":"El Hueco","nombre_corto":"El Hueco","grado":4,"tipo":"org","descripcion":"Zona comercial popular de Medellín que abarca unas 30 cuadras de locales y centros comerciales dedicados a la venta de mercancías. Lazos de Amor Mariano tiene una fuerte presencia en El Hueco. Varios dueños de locales son miembros de la organización e impulsan a sus empleados a asistir a los retiros de Lazos. Fuentes en El Hueco aseguran que incluso se han realizado retiros de Lazos en las instalaciones de algunos centros comerciales de esta zona comercial.","relaciones":[],"relacionesInvertidas":[{"activo":false,"descriptor":"Establecimiento","tipos":["comercio"],"con":"Importadora ABBA"}]},{"nombre":"Grupo de Comercializadores de Colombia - GDC","nombre_corto":"GDC","grado":3,"img":"gdc.webp","tipo":"org","descripcion":"Empresa creada en 2018 para la importación, distribución y comercialización de licores nacionales e internacionales en Colombia. Según su página web, cuentan con más de 80 tiendas en cinco departamentos del país, incluyendo al menos cinco puntos en la Central Mayorista de Antioquia, en Medellín. El actual representante y miembro de Lazos, Luis Miguel López, fue su gerente justo antes de lanzarse a la política. Actualmente el padre del congresista, Josué López Franco, integra la junta directiva del grupo.","relaciones":[],"relacionesInvertidas":[{"activo":false,"descriptor":"Gerente general","tipos":["lam","comercio"],"con":"Luis Miguel López Aristizábal"}]},{"nombre":"LazosTv - Productora LAM","nombre_corto":"Lazos Tv","grado":1,"img":"lazos-tv.webp","tipo":"org","descripcion":"LazosTV hace las veces de canal de comunicación audiovisual de Lazos a través de su sitio web y del canal de YouTube de Lazos. También funciona como plataforma de formación y divulgación de cursos online. En la página web cursoslazostv.com hay una oferta de material bibliográfico y audiovisual, de pago o gratuito, que ofrece formación en los principios religiosos de Lazos. También incluye contenido en contra del aborto, sobre la “ideología de género”, programas orientados a las mujeres sobre su papel de esposas y madres e incluso un programa infantil que enseña cómo cultivar y proteger la fe que profesa la organización. El contenido audiovisual es creado por la Productora LAM que, al igual que el canal, fueron creados en 2014. Además, hay un canal de audio, LazosTv radio, que es promocionado en la misma página y que transmite en internet música sacra.","relaciones":[{"activo":true,"descriptor":"Productora audiovisual","tipos":["lam","medios"],"con":"Lazos de Amor Mariano"}],"relacionesInvertidas":[{"activo":true,"descriptor":"Predicador","tipos":["lam","medios"],"con":"José Rodrigo Jaramillo Fernández"},{"activo":true,"descriptor":"Predicador","tipos":["lam","medios"],"con":"Wilson Andrés Tamayo Zuluaga"},{"activo":true,"descriptor":"Predicador","tipos":["lam","medios"],"con":"Julián Andrés Hoyos Aristizábal"},{"activo":true,"descriptor":"Predicador","tipos":["lam","medios"],"con":"Óscar Mauricio Giraldo Hernández"},{"activo":false,"descriptor":"Predicador","tipos":["lam","medios"],"con":"Santiago Correa Arboleda"},{"activo":true,"descriptor":"Predicador","tipos":["iglesia-catolica","medios"],"con":"Carlos Yepes"}]},{"nombre":"Arquidiócesis de Medellín","nombre_corto":"Arquidiócesis de Medellín","grado":4,"img":"arq-medellin.webp","tipo":"org","descripcion":"Es la circunscripción eclesiástica en Medellín de la Iglesia católica establecida en 1868. La Arquidiócesis de Medellín está circunscrita al territorio del Valle del Aburrá que conforman los municipios de Medellín, Copacabana, Bello, Envigado, Itagüí, Sabaneta y La Estrella. Desde 2010 su Arzobispo es Monseñor Ricardo Tobón Restrepo y actualmente esta arquidiócesis está conformada por 341 parroquias.","relaciones":[],"relacionesInvertidas":[{"activo":false,"descriptor":"Sacerdote","tipos":["iglesia-catolica"],"con":"Carlos Yepes"}]}]