[{"nombre":"Lazos de amor mariano","descripcion":"Organización católica laica que se define como \"asociación privada de fieles\", fundada el 16 de julio de 1999 en Medellín, Antioquia. Actualmente, Lazos de amor mariano (LAM) tiene su mayor influencia en Granada, Antioquia, un municipio de 13 mil habitantes. También tienen fuerza en Santuario y Marinilla. De esos tres municipios son originarios varios de los integrantes directivos de la organización. Buscan resaltar valores antioqueños y de la familia tradicional. \n\nESTRUCTURA?  En el mundo serían unos 18.000 misioneros. La comunidad cuenta con la aprobación eclesial como asociación privada de fieles, bajo el decreto arzobispal número 127/G/14 del 7 de abril del 2014.\n\nToda vinculación con LAM inicia con la asistencia a uno de sus retiros, que suele durar 4 días y después del cual se puede iniciar el proceso de consagración que dura nueve meses, emulando el proceso de gestación, y que tiene varias etapas según el nivel de compromiso de quien lo realiza."},{"nombre":"Corporación Sapiencia","descripcion":"Asociado al Colegio Sapiencia en Medellín de Lazos de Amor Mariano. Fue fundada en 2016"},{"nombre":"Fundación Lazos de ayuda al mundo","descripcion":"Fundación creada en 2009 que tiene como objeto desarrollar todo tipo de actividades para lo que consideran la mejora de la calidad de vida de las personas y a la preservación de la moral y las buenas costumbres. Entre sus funciones incluyen la realización de convivencias y retiros para niños y adultos mayores, espacios de atención y evangelización a habitantes de calle y madres solteras, el manejo de comedores comunitarios y hogares geriátricos, fortalecer los núcleos y emprendimientos familiares y promover la defensa de la vida desde la concepción, entre otros."},{"nombre":"Fundación Corazón de Belén","descripcion":"Creada en 2005 en Cali, inicialmene bajo el nombre Casa Alivio del Sufrimiento Padre Pio de Pietrelcina, por iniciativa de miembros de Lazos de Amor Mariano para atender a adultos mayores con necesidades de posada, alimentación y medicamentos. La iniciativa se volvió eventualmente un albergue que brinda esos cuidados bajo la doctrina católica."},{"nombre":"Unión Famila","descripcion":"Es un proyecto de partido político, según su director Santiago Arboleda. El movimiento se lanzó al público en enero de 2022 impulsado por la Fundación Conciudadanos. Previo a las elecciones de 2022, Unión Familia respaldaba en su página de internet la candidatura de ocho aspirantes al Congreso del partido Conservador, que portaban la medalla que los indetificaba como consagrados a la Virgen con LAM; actualmente solo muestra a los dos candidatos que fueron electos: Óscar Mauricio Giraldo y Luis Miguel López. En el mismo sitio web describen el \"proyecto 2022\" como un paquete de 20 proyectos de ley realizados por la Fundación Conciudadanos \"para transformar a Colombia desde los principios Católicos\"."},{"nombre":"Fundación Conciudadanos","descripcion":"Es una entidad sin ánimo de lucro que en sus palabras se dedica a \"la investigación, difusión, editorial y acción\" para incidir en la esfera política y gubernamente desde principios católicos acordes a \"la Ley Divina\" y al \"Magisterio tradicional de la Iglesia\". Se registró ante la Cámara de Comercio de Medellín en marzo de 2021. Entre sus avances resaltan la radicación de 20 proyectos de ley en temas relacionados con \"familia, el trabajo y dignidad\", también cursos con 4 mil estudiantes, participación en campañas políticas y foros y acciones políticas como Unión Familia. Han intervenido en el Congreso, liderados por Julián Hoyos,  en temas como la autonomía en debates sobre eutanasia. Todos los miembros del equipo de Conciudadanos expuesto en su página portan la medalla que identifica a quienes se han consagrado a la Virgen con LAM."},{"nombre":"El Hueco","descripcion":"Los retiros espirituales de LAM los han realizado en sus instalaciones."},{"nombre":"Central Mayorista de Antioquia","descripcion":"Hay más de 250 personas que trabajan en la Central Mayorista vinculadas a Lazos de Amor Mariano."},{"nombre":"Discípulos Misiones del Inmaculado Corazón de María"},{"nombre":"Grupo de Comercializadores de Colombia - GDC"},{"nombre":"Red Antioquia Provida"},{"nombre":"Cámara de Representantes de Colombia"},{"nombre":"Senado de la República de Colombia"},{"nombre":"Amen Comunicaciones"},{"nombre":"Canal Padre Carlos Yepes"},{"nombre":"Importadora ABBA"},{"nombre":"Universidad Pontificia Bolivariana"},{"nombre":"Colegio Sapiencia"},{"nombre":"Canal Tele VID","descripcion":"Es un canal de televisión religioso católico con sede en Medellín creado en el año 2000 bajo el nombre \"Televida\". En 2013 cambió a Tele VID después de que la Congregación Mariana, el grupo de laicos católicos detrás del canal, decidiera acoger sus 13 emprendimientos, que incluyen servicios de educación y salud bajo el nombre de la Fundación VID. Según Robert Velásquez, un antioqueño miembro de la iglesia católica, los integrantes de LAM han tenido programas en Tele VID que han usado para hacer proselitismo sobre su movimiento. En Tele VID, dice Velásquez, los miembros de LAM conocieron al párroco actualmente suspendido Carlos Yepes, quien se volvería cercano a LAM y sería posteriormente acusado de pederastia."},{"nombre":"LazosTv - Productora LAM","descripcion":"LazosTV hace las veces de canal de comunicación audiovisual de LAM, también funciona como plataforma de formación y cursos online. En la página web cursoslazostv.com hay una oferta de material bibliográfico y audiovisual, de pago y gratuita, que ofrece formación en los principios religiosos de LAM, también contenido en contra del aborto, sobre la \"ideología de género\", programas orientados a las mujeres sobre su papel de esposas y madres e incluso un programa infantil que hace pedagogía sobre cómo cultivar y proteger la fe que profesa la organización. El contenido audiovisual es gestionado por la Productora LAM que, al igual que el canal, fueron estrenados en 2014. Además hay un canal de audio, LazosTv radio, que es promocionado en la misma página y que transmite música sacra."},{"nombre":"Importadora La sagrada familia S.A.S"},{"nombre":"Alcaldía de Granada"}]