[{"nombre":"Jose Rodrigo Jaramillo Fernández","descripcion":"Es el Director General de LAM y uno de sus fundadores, junto a Maria Oliva Yepes (quien nunca es mencionada como cofundadora). La historia fundacional de LAM está atada al secuestro de Jaramillo el 30 de noviembre de 1984 por el ELN: durante su secuestro, dice la historia, Jaramillo tuvo una visión cuando rezaba un Avemaría, cuando terminó de rezar fue liberado y se dedicó a una vida de servicio, evangelización y asistencia inspirado por su visión. LAM terminaría de formarse después de que Jaramillo iniciara en 1999 un grupo de oración con jóvenes en la Parroquia del Verbo Divino en Medellín. El grupo empezó a reunirse todos los viernes en esa parroquia para resolver las dudas sobre Dios y la Virgen que, según ellos, dejaban las corrientes protestantes. Jaramillo nació en una familia de comerciantes dedicada al metal, él mismo tenía su propio emprendimiento de comercio antes de ser fundador y director de LAM. Actualmente figura como el Director general de la Fundación Lazos de ayuda al mundo y de la Fundación Corazón de Belén, también es miembro del Consejo de Administración de la Corporación Sapiencia."},{"nombre":"Wilson Andrés Tamayo Zuluaga","descripcion":"Es el Subdirector general de LAM, se unió a la organización a los 15 años en el 2000. Es una de las caras más visibles de LAM y su principal predicador. Tiene amplia visibilidad en redes sociales, solo en su canal de YouTube, en el que publica hasta dos veces al día oraciones, evangelios y guías para rezar el rosario, tiene más de 570 mil suscriptores, superando incluso los seguidores del canal de YouTube de LAM. En 2006 creó junto a Adriana Aristizábal, otra integrante de LAM, una empresa fabricante de ropa con mensajes católicos llamada Totus Tuus. Actualmente figura también como Subdirector general de la Fundación Lazos de ayuda al mundo y de la Fundación Corazón de Belén, también es miembro del Consejo de Administración de la Corporación Sapiencia."},{"nombre":"Héctor David Giraldo Herrera","descripcion":"Integrante de LAM, misionero consagrado. Figura en una decena de publicaciones del canal de YouTube de LAM y de LazosTV. Es parte del Consejo de administración de la Corporación Sapiencia junto a Rodrigo Jaramillo y Wilson Tamayo. También es el delegado en Medellín de la Fundación Lazos de ayuda al mundo."},{"nombre":"Ruth Josefina Zapata M.","descripcion":"Antigua Revisora fiscal de la Corporación Sapiencia, actualmente es Revisora fiscal suplente. También es revisora fiscal de Lazos de ayuda al mundo,"},{"nombre":"Santiago Correa Arboleda","descripcion":"Es el Consejero General de LAM según las redes sociales de la organización y junto a Jaramillo y Tamayo hace parte del círculo de directores de LAM. Actualmente es el representante legal de la Corporación Sapiencia y es la figura de LAM más visible en el Colegio Sapiencia de Medellín. Correa también cuenta con un espacio propio en LazosTV y figura en las redes sociales de la organización, donde incluso se ha pronunciado sobre la necesidad de la organización de involucrarse en política para priorizar allí a Dios y posicionar la agenda contra el aborto. Además figura como el Secretario general y miembro de la junta de la Fundación Lazos de ayuda al mundo y como uno de los socios fundadores de la Fundación Corazón de Belén."},{"nombre":"John Fredy Ossa Salazar","descripcion":"Dio aportes iniciales de un millón de pesos junto a Edwin Ansizar Aritizábal para la Corporción Sapiencia."},{"nombre":"Edwin Ancizar Aristizábal López","descripcion":"Dio aportes iniciales de un millón de pesos junto a John Fredy Ossa para la Corporción Sapiencia."},{"nombre":"Javier Darío Hoyos Yepes"},{"nombre":"Carlos Alberto Hernández Quiceno"},{"nombre":"Wilder Hugo Guerra Giraldo"},{"nombre":"Sergio Andrés Jiménez Quintero"},{"nombre":"Fredy Armando Giraldo Giraldo"},{"nombre":"Elkin Darío Gómez Aristizábal"},{"nombre":"William Alfredo Aristizabal Hoyos"},{"nombre":"Leidy Marcela Aristizabal Zuluaga"},{"nombre":"Édison de Jesús Zuluaga Giraldo"},{"nombre":"Gonzalo Andrés Giraldo Duque"},{"nombre":"Paola Andrea Chinchajoa Ospitia"},{"nombre":"Mauricio Alberto Alzate Grijalba"},{"nombre":"Oscar de Jesús Giraldo"},{"nombre":"María Yolanda Giraldo Giraldo"},{"nombre":"Francisco Javier Giraldo Giraldo"},{"nombre":"Nelson Eugenio Hoyos Giraldo"},{"nombre":"Yudi Giraldo Giraldo"},{"nombre":"Yolanda Posada Delgado"},{"nombre":"Luis Miguel López Aristizábal","descripcion":"Se une a LAM con 15 años en 2008. Llega como representante a la Cámara por Antioquia, con el Partido Conservador, en 2022 sin trayectoria política previa. Su experiencia ha sido en el sector comercial: fue miembro de la Junta Directiva de la Central Mayorista de Antioquia de 2018 a 2020 y al tiempo Gerente General del Grupo GDC (Grupo de Comercializadores de Colombia), una empresa que comercia alcohol, de 2018 a 2021. También hizo parte de la Junta Directiva de la Red Antioquia Provida en 2016 y fue Director ejecutivo de la Fundación Conciudadanos. Su agenda política está centrada en la defensa de la familia tradicional y en la prohibición del aborto, además ha sido autor de proyectos sobre ascensos en el Ejército, el acceso a créditos y los límites de la educación sexual y cívica en los colegios. Varios de esos proyectos son apoyados también por el senador Óscar Mauricio Giraldo. Es cuñado de Sebastián Arboleda.","votos":"49.237 votos"},{"nombre":"Óscar Mauricio Giraldo Hernández","descripcion":"En su perfil en el sitio web del Senado, al que llegó en 2022 con el Partido Conservador, se describe como \"misionero católico\" desde hace 17 años, haciendo referencia a su afiliación a Lazos de Amor Mariano desde que tenía 23 años. Nació en Granada, Antioquia, y antes de incursionar en política estaba en el sector comercial: fue Gerente general de la importadora ABBA, una empresa con sede en Medellín de comercio de comercio de motocicletas, repuestos y accesorios, y es dueño de un negocio de importación de repuestos en el centro de comercio El Hueco en Medellín, según El Colombiano. Su agenda política se concentra en el rechazo al aborto, la defensa de la familia tradicional y el trabajo, ha sido autor de proyectos sobre el sector agrario y la compra de tierras, el acceso a créditos, la atención en salud a personas con disforia de género y sobre los límites de la educación sexual y cívida en el congreso. Varios de esos proyectos son apoyados también por Luis Miguel López.","votos":"105.690 votos"},{"nombre":"Daniel Hoyos","descripcion":"Tiene cercanía con LAM y es el candidato que más suena para la Alcaldía de Granada en 2023. Es hijo de Maria Oliva Yepes, una de las fundadoras de LAM que se distanció de la organización por no encontrar entre otros integrantes aceptación de que una mujer tuviera una función de poder en LAM. Yepes ahora dirige DICMA (Discípulos Misiones del Inmaculado Corazón de María), otra organización de afiliación católica cuyos principios son cercanos a los de LAM."},{"nombre":"Rodrigo Jaramillo"},{"nombre":"Alfonso López Serna","descripcion":"Presbítero de la iglesia católica, ex decano de teología en la Universidad Pontificia Bolivariana de Medellín por muchos años y asesor espiritual de LAM, nombrado en 2014 por el Arzobispo de Medellín, Ricardo Tobón."},{"nombre":"Carlos Yepes","descripcion":"El padre Carlos Arturo Yepes Vargas fue suspendido por el Vaticano por pederastia, mientras se conduce una investigación penal y religiosa en su contra. Tiene tres denuncias de hombres por acoso y violencia sexual mientras era padre y oficiaba misas. Ha sido públicamente defendido por Lazos de Amor Mariano. él ofició la misa en homenaje al papá de Rodrigo Jaramillo, Don Bernardo Jaramillo, cuando murió. Es fundador de Amen Comunicaciones, un canal de Youtube de 750 mil seguidores y del canal Padre Carlos Yepes, con 1 millon 450 mil seguidores, por donde se conecta con sus fieles. Fue capellan de la gobernación de antioquia, y se ofreció para que las Farc lo secuestraran a él y no a otro padre."},{"nombre":"Maria Oliva Yepes","descripcion":"Una de las fundadoras de LAM que se distanció de la organización por no encontrar entre otros integrantes aceptación de que una mujer tuviera una función de poder en LAM. Yepes ahora dirige DICMA (Discípulos Misiones del Inmaculado Corazón de María), otra organización de afiliación católica cuyos principios son cercanos a los de LAM."},{"nombre":"Padre Joaquín"},{"nombre":"Padre Guillermo Gil"},{"nombre":"Padre Rufino"},{"nombre":"Ricardo Tobón","descripcion":"Arzobispo de Medellín"},{"nombre":"Sebastián Arboleda Pineda","descripcion":"Integrante de LAM que se describe en redes sociales como abogado y empresario. Dirige la iniciativa Unión Familia y que ha coordinado acciones en redes sociales y en calle en contra del aborto. También hace parte de las Unidades de Trabajo Legislativo de Luis Miguel López y Óscar Mauricio Giraldo y es Subdirector y Director de acción de la Fundación Conciudadanos. Es cuñado de Luis Miguel López."},{"nombre":"Julián Andrés Hoyos Aristizábal","descripcion":"Integrante de LAM y Director general de la Fundación Conciudadanos. En el pasado se ha identificado como director de la misión provida de LAM y ha participado en espacios de opinión como opositor al aborto y defensor de una agenda cívica y política alineada con sus principios religiosos. Fue líder del movimiento provida en Barranquilla y en 2015 fue uno de los organizadores de la Marcha por la Vida en Barranquilla organizada por LAM. Se identifica también como director de ESLA, una \"comunidad de transformación política\" que busca conectar a líderes políticos internacionales alineados con ideas católicas que buscan incidir en las instituciones y las leyes."},{"nombre":"Andrea Morales Barrera"},{"nombre":"Juan Carlos Montes Giraldo"},{"nombre":"Juan Carlos Duque Giraldo","descripcion":"Representante legal suplenete de Fundación Conciudadanos."},{"nombre":"Hernán Darío Marín López","descripcion":"Nombrado como revisor fiscal de la Corporación Sapiencia en marzo de 2022."},{"nombre":"Maria Arelis Giraldo"},{"nombre":"Noemy Ramírez"},{"nombre":"Elena Norena"},{"nombre":"Oscar Rodríguez"},{"nombre":"Johan Quintero"}]